[
  {
    "name": "Californien",
    "altImgDescription": "Californian massage image",
    "pricedescription": "Enveloppant, fluide et apaisant : un moment de douceur pour relâcher les tensions physiques et émotionnelles en profondeur.",
    "image": "massage-californian.jpg",
    "icon": "massage-svgrepo-com(1).svg",
    "text": "Plongez dans une relaxation profonde avec le massage californien. Ses mouvements longs, fluides et enveloppants libèrent le stress et procurent une sensation d’harmonie totale. Idéal pour apaiser le corps et l’esprit.",
    "price": "1h 60€ / 1h30 85€",
    "link": "/californien"
  },
  {
    "name": "Suédois",
    "altImgDescription": "Swedish massage image",
    "pricedescription": "Tonique et profond, ce massage cible les tensions musculaires pour un soulagement durable et une sensation de légèreté retrouvée.",
    "image": "massage-swedish.avif",
    "icon": "massage-svgrepo-com.svg",
    "text": "Un soin tonique et relaxant qui soulage les tensions musculaires, stimule la circulation et apaise l’esprit. Idéal pour la récupération sportive et le bien-être général. Un moment de détente et de vitalité pour un équilibre parfait.",
    "price": "1h 60€ / 1h30 85€",
    "link": "/suedois"
  },
  {
    "name": "Amma",
    "altImgDescription": "Amma massage image",
    "pricedescription": "Idéal pour une pause express : assis, habillé, ce massage dynamique relâche les tensions et redonne de l’énergie en quelques minutes.",
    "image": "massage-amma.avif",
    "icon": "lotus-svgrepo-com.svg",
    "text": "Énergisant et relaxant, le massage Amma est une technique japonaise basée sur l’acupression. En quelques minutes, il soulage les tensions, stimule la vitalité et recentre l’énergie. Parfait pour une pause bien-être rapide et efficace.",
    "price": "1h 60€ / 1h30 85€",
    "link": "/amma"
  },
  {
    "name": "Personnalisé",
    "altImgDescription": "Custom massage image",
    "pricedescription": "Une séance 100 % sur-mesure, pensée selon vos envies et besoins : détente, tonus, ciblage des douleurs… vous choisissez.",
    "image": "massage-custom.avif",
    "icon": "stones-svgrepo-com(1).svg",
    "text": "Offrez-vous un massage sur-mesure, adapté à vos besoins et à vos envies. Relaxant, tonique ou thérapeutique, chaque séance est unique pour une expérience de bien-être optimale directement à domicile.",
    "price": "1h 60€ / 1h30 85€",
    "link": "/personnalise"
  }
]